tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "cmatrix"
brew "coreutils"
brew "gmp"
brew "gcc"
brew "git"
brew "libtool"
brew "pkg-config"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "libyaml"
brew "node", link: false
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "sqlite"
brew "yarn"
brew "zlib"
brew "zsh"
cask "chromedriver"
